import React, { Component } from 'react';

class About extends Component {
    render() {
        return(
            <div className="about">
                <div className="content">
                <p>Страница ПРО НАС посвящена всем создателям радио. На бэкграунде может быть фото, а может быть коллаж. Что лучше подойдёт. Можем все сфотографироваться и посмотреть, как «ляжет» фото.
На этой странице будет только текст, который я предоставлю позже, вот и всё. Дизайнеру следует продумать каким шрифтом будет написан этот текст. Он будет посвящён истории создания и целям радио, нашему коллективу и всяким ссылкам на другие работы.</p>
                </div>
            </div>
        )
    }
}

export default About;